{
  "siteName": "Gopalganj Municipal",
  "home": "Home",
  "about": "About Municipality",
  "services": "Citizen Services",
  "schemes": "Schemes & Programs",
  "notices": "Notices & Tenders",
  "documents": "Documents",
  "contact": "Contact Us",
  "officialLogin": "Official Login",
  "welcome": "Welcome to the E-Municipal Portal",
  "carouselLine": "Official Municipal Corporation Website – One Platform for Citizen Services",
  "carousel1": "Official Municipal Corporation Website – Unified Citizen Services",
  "carousel2": "House Tax, Water Tax and Certificates available online",
  "carousel3": "Towards a clean, safe and smart city",

  "announcements": "Announcements",
  "announce1": "Cleanliness drive to be organized in municipal area on 15 January 2025.",
  "announce2": "Last date for water tax payment fixed as 31 March 2025.",
  "announce3": "New birth and death certificate services now available online.",
  "announce4": "Street light expansion scheme started in Gopalganj municipal area.",

  "news": "News",
  "news1": "Municipal Council successfully expands digital services for citizens.",
  "news2": "Special cleanliness drive launched under Swachh Bharat Mission.",
  "news3": "New welfare schemes announced for citizen benefit.",

  "houseTax": "Property Tax Payment",
  "houseTaxDesc": "Pay your property tax securely online and save time.",
  "payNow": "Pay Now",

  "usefulLinks": "Useful Links",
  "link1": "Birth Certificate Application",
  "link2": "Death Certificate Application",
  "link3": "Water Tax Payment",
  "link4": "Property Tax Details",
  "aboutTitle": "About the Municipal Council",
  "aboutIntro": "The Gopalganj Municipal Council E-Portal has been developed to provide various government services to citizens online. This portal helps citizens avail various services from the comfort of their homes.",

  "aboutMunicipality": "About the Municipal Council",
  "aboutMunicipalityDesc": "Gopalganj Municipal Council is a local body located at Gopalganj district headquarters in Bihar. It is responsible for city administration, development and management of civic amenities. Its primary objective is to build a clean, safe and well-organized city.",

  "vision": "Vision",
  "visionDesc": "To build an ideal and developed city by providing transparent, timely and digital services to citizens.",

  "mission": "Mission",
  "missionDesc": "To ensure effective and convenient urban development, sanitation, health services, water supply, road facilities and revenue collection.",

  "functions": "Key Functions & Responsibilities",
  "function1": "City sanitation and waste management",
  "function2": "Water supply and sewerage system",
  "function3": "Property tax and water tax collection",
  "function4": "Issuance of birth and death certificates",
  "function5": "Urban development schemes implementation and street lighting",

  "mayorMessageTitle": "Chairman's Message",
  "mayorMessage": "Hearty welcome to all citizens from Gopalganj Municipal Council. Our goal is to provide better services to citizens and make the city clean, beautiful and developed. All services have become simple and convenient through the digital portal. With citizen cooperation, we can achieve this goal.",

  "contactTitle": "Contact Us",
  "contactIntro": "For any information, suggestions or grievances related to Gopalganj Municipal Council, citizens may contact us through the details provided below.",

  "officeAddress": "Office Address",
  "addressLine1": "Office of Municipal Council Gopalganj",
  "addressLine2": "Gopalganj, Bihar – 841428",

  "contactDetails": "Contact Details",
  "phone": "Phone",
  "phoneNumber": "06156-295243",
  "email": "Email",
  "emailId": "npgopalganj@gmail.com",

  "officeTimings": "Office Timings",
  "officeDays": "Monday to Friday",
  "officeHours": "10:00 AM to 5:00 PM",

  "citizenHelp": "Citizen Assistance",
  "citizenHelpDesc": "The Municipal Council provides various assistance services to citizens. Citizens can contact us through the following channels for their problems, complaints, and suggestions.",
  "citizenHelpPoint1": "Complaint Registration: Complaints related to water supply, roads, drains, garbage collection, etc. can be registered.",
  "citizenHelpPoint2": "Certificate Services: Applications can be made for birth certificates, death certificates, income certificates, etc.",
  "citizenHelpPoint3": "Tax Payment: Property tax and water tax can be paid online or at the office.",
  "citizenHelpPoint4": "Timeline: All complaints are resolved within 15 days.",

  "servicesTitle": "Citizen Services",
  "servicesIntro": "Gopalganj Municipal Council provides various services to citizens through simple and digital means. Citizens can avail the services listed below as per their requirements.",

  "service1Title": "Birth Certificate",
  "service1Desc": "Register the birth of a newborn child and obtain a birth certificate. This service is fully available online.",

  "service2Title": "Death Certificate",
  "service2Desc": "Apply for registration of death and issuance of death certificate. Get your certificate within 7 days.",

  "service3Title": "Marriage Registration",
  "service3Desc": "Facility to register marriage and obtain marriage certificate. Registration under Hindu Marriage Act 1955.",

  "service4Title": "Property Tax Payment",
  "service4Desc": "Pay your property tax online and save time. Quick payment with instant receipt.",

  "service5Title": "Water Tax Payment",
  "service5Desc": "Pay outstanding water tax dues online and save time.",

  "service6Title": "Grievance Registration",
  "service6Desc": "Register complaints and issues related to municipal services and track status online.",

  "applyNow": "Apply Now",
  "viewDetails": "View Details",

  "schemesTitle": "Schemes & Programs",
  "schemesIntro": "Gopalganj Municipal Council runs various schemes for the welfare of citizens. Citizens can avail benefits from the schemes listed below.",

  "scheme1Title": "Swachh Bharat Mission",
  "scheme1Desc": "This mission is run by the Municipal Council for city sanitation and health improvement. It includes community toilets, solid waste management and cleanliness drives.",

  "scheme2Title": "Water Supply Scheme",
  "scheme2Desc": "This scheme is run to ensure continuous and clean water supply in the municipal area. Tap water and hand pump facilities are available.",

  "scheme3Title": "Road Development Scheme",
  "scheme3Desc": "This scheme is run for construction, repair and lighting of roads in the municipal area. Road safety and blacktopping work.",

  "scheme4Title": "Drainage Construction Scheme",
  "scheme4Desc": "Construction and improvement of drains for rainwater and sewage disposal. Proper drainage of rainwater.",

  "eoTitle": "Executive Officer (EO)",
  "eoName": "Ajay Kumar",
  "eoDesignation": "Executive Officer"
}
