{
  "siteName": "गोपालगंज म्युनिसिपल",
  "home": "मुखपृष्ठ",
  "about": "नगर परिषद के बारे में",
  "services": "नागरिक सेवाएँ",
  "schemes": "योजनाएँ",
  "notices": "सूचनाएँ",
  "documents": "दस्तावेज़",
  "contact": "संपर्क करें",
  "officialLogin": "आधिकारिक लॉगिन",
  "welcome": "ई-नगरपालिका पोर्टल में आपका स्वागत है",
  "carouselLine": "नगर परिषद की आधिकारिक वेबसाइट – नागरिक सेवाओं के लिए एकीकृत मंच",

  "carousel1": "नगर परिषद की आधिकारिक वेबसाइट – नागरिक सेवाओं के लिए एकीकृत मंच",
  "carousel2": "गृह कर, जल कर एवं प्रमाण पत्र सेवाएँ ऑनलाइन उपलब्ध",
  "carousel3": "स्वच्छ, सुरक्षित एवं स्मार्ट नगर की दिशा में पहल",

  "announcements": "घोषणाएँ",
  "announce1": "नगर परिषद क्षेत्र में 15 जनवरी 2025 को स्वच्छता अभीन का आयोजन।",
  "announce2": "जल कर भुगतान की अंतिम तिथि 31 मार्च 2025 निर्धारित।",
  "announce3": "नवीन जन्म एवं मृत्यु प्रमाण पत्र सेवाएँ ऑनलाइन उपलब्ध।",
  "announce4": "गोपालगंज नगर क्षेत्र में सड़क रोशनी विस्तार योजना प्रारंभ।",

  "news": "समाचार",
  "news1": "नगर परिषद द्वारा डिजिटल सेवाओं का सफल विस्तार।",
  "news2": "स्वच्छ भारत अभियान के अंतर्गत विशेष सफाई अभियान।",
  "news3": "नागरिक कल्याण के लिए नई योजनाओं की घोषणा।",

  "houseTax": "गृह कर भुगतान",
  "houseTaxDesc": "अपने गृह कर का भुगतान ऑनलाइन माध्यम से सुरक्षित रूप से करें और समय बचाएँ।",
  "payNow": "भुगतान करें",

  "usefulLinks": "उपयोगी लिंक",
  "link1": "जन्म प्रमाण पत्र आवेदन",
  "link2": "मृत्यु प्रमाण पत्र आवेदन",
  "link3": "जल कर भुगतान",
  "link4": "संपत्ति कर विवरण",

  "aboutTitle": "नगर परिषद के बारे में",
  "aboutIntro": "गोपालगंज नगर परिषद ई-पोर्टल नागरिकों को विभिन्न सरकारी सेवाएँ ऑनलाइन प्रदान करने के उद्देश्य से विकसित किया गया है। यह पोर्टल नागरिकों को घर बैठे ही विभिन्न सेवाओं का लाभ उठाने में सहायता करता है।",

  "aboutMunicipality": "नगर परिषद का परिचय",
  "aboutMunicipalityDesc": "गोपालगंज नगर परिषद बिहार राज्य के गोपालगंज जिला मुख्यालय में स्थित एक स्थानीय निकाय है। यह शहर के प्रशासन, विकास एवं नागरिक सुविधाओं के प्रबंधन हेतु उत्तरदायी है। इसका मुख्य उद्देश्य स्वच्छ, सुरक्षित एवं सुव्यवस्थित नगर का निर्माण करना है।",

  "vision": "दृष्टि",
  "visionDesc": "नागरिकों को पारदर्शी, समयबद्ध एवं डिजिटल सेवाएँ प्रदान कर एक आदर्श एवं विकसित नगर का निर्माण करना।",

  "mission": "मिशन",
  "missionDesc": "नगर विकास, स्वच्छता, स्वास्थ्य सेवाएँ, जल आपूर्ति, सड़क सुविधाएँ एवं राजस्व संग्रहण को प्रभावी एवं सुगम बनाना।",

  "functions": "मुख्य कार्य एवं उत्तरदायित्व",
  "function1": "शहर की स्वच्छता एवं कचरा प्रबंधन",
  "function2": "जल आपूर्ति एवं सीवरेज व्यवस्था",
  "function3": "संपत्ति कर एवं जल कर का संग्रहण",
  "function4": "जन्म एवं मृत्यु प्रमाण पत्र जारी करना",
  "function5": "नगर विकास योजनाओं का क्रियान्वयन एवं सड़क रोशनी",

  "mayorMessageTitle": "अध्यक्ष का संदेश",
  "mayorMessage": "गोपालगंज नगर परिषद की ओर से सभी नागरिकों का हार्दिक स्वागत है। हमारा लक्ष्य नागरिकों को बेहतर सेवाएँ प्रदान करना एवं नगर को स्वच्छ, सुंदर एवं विकसित बनाना है। डिजिटल पोर्टल के माध्यम से सभी सेवाएँ सरल एवं सुगम हो गई हैं। नागरिकों के सहयोग से ही हम इस लक्ष्य को प्राप्त कर सकते हैं।",

  "contactTitle": "संपर्क करें",
  "contactIntro": "गोपालगंज नगर परिषद से संबंधित किसी भी जानकारी, सुझाव या शिकायत के लिए नीचे दिए गए माध्यमों से संपर्क किया जा सकता है।",

  "officeAddress": "कार्यालय का पता",
  "addressLine1": "कार्यालय नगर परिषद गोपालगंज",
  "addressLine2": "गोपालगंज, बिहार – 841428",

  "contactDetails": "संपर्क विवरण",
  "phone": "दूरभाष",
  "phoneNumber": "06156-295243",
  "email": "ईमेल",
  "emailId": "npgopalganj@gmail.com",

  "officeTimings": "कार्यालय समय",
  "officeDays": "सोमवार से शुक्रवार",
  "officeHours": "प्रातः 10:00 बजे से सायं 5:00 बजे तक",

  "citizenHelp": "नागरिक सहायता",
  "citizenHelpDesc": "नगर परिषद नागरिकों को विभिन्न प्रकार की सहायता प्रदान करता है। नागरिक अपनी समस्याओं, शिकायतों और सुझावों के लिए नीचे दिए गए माध्यमों से संपर्क कर सकते हैं।",
  "citizenHelpPoint1": "शिकायत पंजीकरण: जल आपूर्ति, सड़क, नाली, कचरा संग्रहण आदि से संबंधित शिकायतें दर्ज कराई जा सकती हैं।",
  "citizenHelpPoint2": "प्रमाण पत्र सेवाएँ: जन्म प्रमाण पत्र, मृत्यु प्रमाण पत्र, आय प्रमाण पत्र आदि के लिए आवेदन किया जा सकता है।",
  "citizenHelpPoint3": "कर भुगतान: गृह कर, जल कर का भुगतान ऑनलाइन या कार्यालय में किया जा सकता है।",
  "citizenHelpPoint4": "समय सीमा: सभी शिकायतों का समाधान 15 दिनों के भीतर करने का प्रयास किया जाता है।",

  "servicesTitle": "नागरिक सेवाएँ",
  "servicesIntro": "गोपालगंज नगर परिषद द्वारा नागरिकों को विभिन्न सेवाएँ सरल एवं डिजिटल माध्यम से उपलब्ध कराई जा रही हैं। नीचे दी गई सेवाओं के माध्यम से नागरिक अपनी आवश्यकताओं से संबंधित कार्य कर सकते हैं।",

  "service1Title": "जन्म प्रमाण पत्र",
  "service1Desc": "नवजात शिशु के जन्म का पंजीकरण कर जन्म प्रमाण पत्र प्राप्त करें। यह सेवा पूर्णतः ऑनलाइन उपलब्ध है।",

  "service2Title": "मृत्यु प्रमाण पत्र",
  "service2Desc": "मृत्यु के पंजीकरण एवं मृत्यु प्रमाण पत्र के लिए आवेदन करें। प्रमाण पत्र 7 दिनों में प्राप्त करें।",

  "service3Title": "विवाह पंजीकरण",
  "service3Desc": "विवाह का पंजीकरण कर प्रमाण पत्र प्राप्त करने की सुविधा। विवाह अधिनियम 1954 के अंतर्गत पंजीकरण।",

  "service4Title": "गृह कर भुगतान",
  "service4Desc": "अपने संपत्ति कर का भुगतान ऑनलाइन माध्यम से करें। त्वरित भुगतान और रसीद प्राप्त करें।",

  "service5Title": "जल कर भुगतान",
  "service5Desc": "जल कर से संबंधित बकाया राशि का भुगतान करें और समय बचाएँ।",

  "service6Title": "शिकायत पंजीकरण",
  "service6Desc": "नगर परिषद से संबंधित समस्याओं एवं शिकायतों का पंजीकरण करें और ऑनलाइन स्थिति जानें।",

  "applyNow": "आवेदन करें",
  "viewDetails": "विवरण देखें",

  "schemesTitle": "योजनाएँ एवं कार्यक्रम",
  "schemesIntro": "गोपालगंज नगर परिषद नागरिकों के कल्याण हेतु विभिन्न योजनाएँ संचालित करता है। नीचे दी गई योजनाओं के माध्यम से नागरिक लाभ उठा सकते हैं।",

  "scheme1Title": "स्वच्छ भारत मिशन",
  "scheme1Desc": "शहर की स्वच्छता एवं स्वास्थ्य सुधार हेतु यह मिशन नगर परिषद द्वारा संचालित किया जाता है। इसके अंतर्गत सामुदायिक शौचालय, ठोस अपशिष्ट प्रबंधन एवं स्वच्छता अभियान शामिल हैं।",

  "scheme2Title": "पेयजल आपूर्ति योजना",
  "scheme2Desc": "नगर क्षेत्र में निरंतर एवं शुद्ध पेयजल आपूर्ति सुनिश्चित करने हेतु यह योजना संचालित है। नल से जल एवं हैंडपंप सुविधाएँ उपलब्ध।",

  "scheme3Title": "सड़क विकास योजना",
  "scheme3Desc": "नगर क्षेत्र में सड़कों के निर्माण, मरम्मत एवं रोशनी की व्यवस्था हेतु यह योजना संचालित है। सड़क सुरक्षा एवं डामरीकरण कार्य।",

  "scheme4Title": "नाली निर्माण योजना",
  "scheme4Desc": "वर्षा जल एवं गंगे जल की निकासी हेतु नालियों का निर्माण एवं सुधार। बारिश के पानी की समुचित निकासी।",

  "eoTitle": "कार्यकारी अधिकारी (ईओ)",
  "eoName": "अजय कुमार",
  "eoDesignation": "कार्यकारी अधिकारी"
}
